Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/aigeguovdil_id_1150.html.tmx
Source language: sme
Languages: nob

source: Áigeguovdil
nob: Aktuelt

source: Dás gávnnat don áššiid maid Stáhtaministara kantuvra ja departemeanttat leat almmuhan maŋemus .
nob: Her finner du de sist publiserte sakene fra Statsministerens kontor og departementene .

source: Eará áigeguovdilis áššit ja boarráset áššiid gávnnat don fállon vejolašvuođaingurut beakde .
nob: Annet aktualitetsstoff og eldre saker finner du i menyen til venstre .

source: Jus háliidat obbalaš čájeheami sirrejuvvon iešguhtetge departemeanttaid mielde , gávnnat don dándepartemeanttaid Iežaset siidduin .
nob: Ønsker du en oversikt sortert etter det enkelte departement , finner du dette på departementenes egne sider .

source: Diŋgo RSS-feed ( Coahkkal olgešboalu ja máŋge leaŋkka )
nob: Abonner på RSS-feed ( høyreklikk og kopier snarvei )

source: Barggu ja čálggu bušeahtta
nob: Fortsatt mest støtte ved studiestart

source: [ Preassadieđáhus , Ruhtadandepartemeanta , 05.10.2010 ]
nob: [ Nyhet , Kunnskapsdepartementet , 05.10.2010 ]

source: – Norga lea birgen buorebut go eanaš eará riikkat finánsakriissas .
nob: Statsråd Tora Aasland vil nå anbefale Stortinget om ikke å endre utbetalingsrutinen for studiestøtten

source: Ekonomalaš politihka váldodoaibmamuš lea doalahit barggaheami badjin ja barggohisvuođa vuollin .
nob: Svar på skriftlig spørsmål nr. 1789 fra stortingsrepresentant Svein Flåtten

source: Das mii leat bures lihkostuvvan .
nob: Produksjonstilskudd grunnvilkår

source: Dál mii hukset viidáseappot dáid buriid bohtosiid ala .
nob: [ Brev til Stortinget , Landbruks- og matdepartementet , 05.10.2010 ]

source: Jagi 2011 stáhtabušeahtta lea ovddasvástideaddji bušeahtta mii sihkkarastá bargosajiid , čálggu ja árvobuvttadeami , cealká finánsaministtar Sigbjørn Johnsen .
nob: Høringsuttalelser ( Høring : Forslag til endringer i utlendingsforskriften - kontroll med reisende mellom Svalbard og fastlandet )

source: [ Preassadieđáhus , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 05.10.2010 ]
nob: [ Høringsuttalelse , Justis- og politidepartementet , 05.10.2010 ] Atomkommisjonsmøtet i Murmansk

source: Prošeavtta buohkanas golut leat meroštallojuvvon 112,6 milj. ruvdnui , ja bargguid lea áigumuš álggahit boahtte jagi vuosttaš jahkebeali .
nob: – 4. oktober ledet statsekretær Erik Lahnstein den norske delegasjonen under det årlige møtet i den norsk-russiske atomkommisjonen .

source: Stuora huksendoaibma 2011:s
nob: Møtet fant sted i Murmansk .

source: Háhkanbušeahtta Ođasmahttin- hálddahus- ja girkodepartemeantta vuolde lea 3,2 miljárdda ruvnno .
nob: Landbruks- og matminister Lars Peder Brekk møter bønder fra Troms som er rammet av avlingsskader .

source: Áiggiid girkobušeahtta
nob: Les presseinvitasjon .

source: Norgga girku lea okta bušeahttavuoitiin ráđđehusa jagi 2011 stáhtabušeahttaárvalusas . Evttohuvvo ahte julludeapmi girkui lasihuvvo oktiibuot 158 milj. ruvnnuin .
nob: Regjeringen ligger foran skjema for å nå sitt mål om heldøgns omsorgsplasser i 2015 , og legger også i 2011 inn en ramme på 2.000 heldøgns omsorgsplasser , som er 700 mer enn det som kreves for å nå målet om 12.000 .

source: Dat mearkkaša 10,9 proseantta lassáneapmi jagi 2010 sáldejuvvon bušeahta ektui .
nob: Kristin Halvorsens tale til landsdelssamling PPT og Statped i Bodø 28. september 2010 .

source: Ráđđehus nanne sámi gielaid áŋgiruššama
nob: Faktaark : Barnehager i statsbudsjettet 2011

source: Juolludeamit sámi ulbmiliidda dagaha 2011:s sullii 829 miljovnna ruvnno , mii mearkkaša 27 miljovnna ruvnno lassáneami 2010 rájes .
nob: I Soria Moria-erklæringen fra 2005 het det : ” Inntil full dekning er nådd , skal det fortsatt være øremerkede tilskudd ” .

source: 2011 rájes Sámediggi hálddaša sullii 360 miljovnna ruvnno , oktiibuot 13 miljovnna ruvnno lassáneapmi .
nob: Statssekretær i Landbruks- og matdepartementet Ola T. Heggem holder innlegg og deltar i debatt hos Oslo Bolig- og Byplanforening .

source: Kulturministtar sávvá lihku Romsii
nob: Norgesmesterskap i kjøttprodukter

source: [ Preassadieđáhus , Kulturdepartemeanta , 02.10.2010 ]
nob: [ Kalenderhendelse , Landbruks- og matdepartementet , 05.10.2010 ]

source: Kulturministtar Anniken Huitfeldt sávvá lihku Romsii geasa juhkkojuvvui bargun lágidit Šáhkka-OG 2014:s .
nob: Landbruks- og matminister Lars Peder Brekk deler ut hederspris under Norgesmesterskap i kjøttprodukter .

source: Ođđa raporta sámi servodaga birra
nob: Konferanse om forebygging av matavfall

source: [ Ođas , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 01.10.2010 ]
nob: [ Kalenderhendelse , Landbruks- og matdepartementet , 05.10.2010 ]

source: Sámi mediain lea leamašan positiiva ovdáneapmi duhátjahkemolsuma rájes .
nob: Analyse av kostnader i barnehagene 2009 [ Rapport , Kunnskapsdepartementet , 05.10.2010 ]

source: Earenoamážiid TV-sáddagat leat geasuhan , ja sámi interneahttamediat geavahuvvojit dávjjibut .
nob: Fürst og Høverstad har på oppdrag fra Kunnskapsdepartementet gjennomført en undersøkelse om kostnader i barnehagene for 2009

source: Dattetge lea sámegielat áviissaid deaddilanlohku njiedjan .
nob: Høringsuttalelser ( Høring – Stoltenbergutvalget : Rapport om narkotika )

source: Dat ovdanboahtá raporttas Sámi logut muitalit – 3 , man sámi statistihka fágalaš lađastanjoavku odne almmuhii .
nob: [ Høringsuttalelse , Helse- og omsorgsdepartementet , 05.10.2010 ] Høring – Stoltenbergutvalget : Rapport om narkotika

source: [ Raporta , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 01.10.2010 ]
nob: [ Høringsdokument , Helse- og omsorgsdepartementet , 05.10.2010 ]

source: Lasiha doaimma Suodjalusas
nob: Høringsfrist : 7. januar 2011

source: [ Ođas , Suodjalusdepartemeanta , 29.09.2010 ]
nob: [ Tale / artikkel Forsvarsdepartementet , 05.10.2010 ]

source: Ráđđehusa guhkesáiggeplána suodjalusa várás čuovvoluvvo . Boahtte jahkái ii unniduvvo suodjalusbušeahtta , dadjá suodjalusministtar Grete Faremo .
nob: Det jeg har reagert på , er uttrykte holdninger fra befal i intervju om lyst eller hevnlyst som motiv for å ta liv , skriver forsvarsminister Grete Faremo .

source: Eanet áŋgiruššan davviguovlluin go goassege ovdal
nob: Forord til publikasjon : Nordområdesatsingen .

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 29.09.2010 ]
nob: Status oktober 2010 [ Tale / artikkel Utenriksdepartementet , 05.10.2010 ]

source: Davviguovllut leat min deháleamos strategalaš áŋgiruššansuorgi olgoriikapolitihkas .
nob: Nordområdene er regjeringens viktigste strategiske satsingsområde i utenrikspolitikken .

source: Danne lea ráđđehus systemáhtalaččat nannen áŋgiruššama davviguovlluin maŋimuš jagiid .
nob: Slik har det vært siden 2005 – og slik vil det fortsette , skriver utenriksminister Jonas Gahr Støre i dette forordet .

source: Dát áŋgiruššan jotkojuvvo .
nob: Presentere statsbudsjettet 2011

source: [ Preassadieđáhus , Gielda- ja guovlodepartemeanta , 24.09.2010 ]
nob: [ Kalenderhendelse , Landbruks- og matdepartementet , 05.10.2010 ]

source: Snåasen tjielteståvroe nænnoesti tjåanghkosne suehpeden 27. b. 2010 , ohtsedidh dam saemien nommem Snåasen tjïelte baaltenommine nåhtadidh tjieltese .
nob: Landbruks- og matminister Lars Peder Brekk presenterer statsbudsjettet 2011 på en pressekonferanse i Stavanger . Muntlig spørretimen i Stortinget

source: [ Preassadieđáhus , Kulturdepartemeanta , 24.09.2010 ]
nob: [ Kalenderhendelse , Landbruks- og matdepartementet , 05.10.2010 ]

source: Dáiddáriid vástesaš stáhta stipeanddaid ja garantiijasisaboađuid lávdegoddi lea Kulturdepartemeantta namas addán vihtta ođđa stipeandda vuorrasat ánssášeaddji dáiddárii .
nob: Landbruks- og matminister Lars Peder Brekk vil delta i den muntlige spørretimen i Stortinget .

source: Stipeanda lea 20 000 ruvnnu jahkái .
nob: Kraftig satsing på helse og omsorg

source: Arne Nordheima komponistabálkkašupmi Ruben Sverre Gjertsenii
nob: [ Pressemelding , Helse- og omsorgsdepartementet , 05.10.2010 ]

source: [ Preassadieđáhus , Kulturdepartemeanta , 17.09.2010 ]
nob: – Vi vil redusere ventetidene og styrke kvaliteten i helsetjenesten .

source: Komponista Ruben Sverre Gjertsen lea ožžon Arne Nordheima komponistabálkkašumi jagi 2010 .
nob: Derfor øker vi bevilgningen til pasientbehandling med 970 millioner kroner neste år .

source: Kulturministtar Anniken Huitfeldt geigii bálkkašumi bearjadat eahkeda konsearttas mii dollojuvvui Grønlanda girkus Ultimafestivála olis .
nob: Vi satser også mer på samhandling , eldreomsorg og rus , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: 8,4 miljon dokumeantta eai jávkka
nob: Et budsjett for arbeid og velferd

source: [ Preassadieđáhus , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 17.09.2010 ]
nob: – Norge har klart seg bedre enn de fleste andre land gjennom finanskrisen .

source: - Buohkaide galgá leat čielggas ahte 8,4 miljon dokumeantta mat odne leat ovddeš elektruvnnalaš poastajournálas ( EPJas ) eai jávkka .
nob: En hovedoppgave for den økonomiske politikken er å holde sysselsettingen oppe og arbeidsledigheten nede . Dette har vi lykkes godt med .

source: Dan cealká ođasmahttinministtar Rigmor Aasrud komentan preassa čállimii ahte ođđa elektruvnnalaš poastajournála sáhttá dagahit ahte olbmot eai šat beasa ovddeš poastajounála sisdoalu lohkat .
nob: Nå bygger vi videre på disse gode resultatene .

source: Lassebuhtadusa máksin Norgga Čalmmehemiidlihttui ja Norgga Álbmotveahkkái automáhtasisaboađuid massima geažil
nob: Statsbudsjettet for 2011 er et ansvarlig budsjett for å sikre arbeidsplasser , velferd og verdiskaping , sier finansminister Sigbjørn Johnsen .

source: Stáhtaráđis bearjadaga mearriduvvui ahte Norgga Čalmmehemiidlihttu ( Norges Blindeforbund ) oažžu máksojuvvot 2,9 milj. ruvnnu ja Norgga Álbmotveahkki ( Norsk Folkehjelp ) fas 664 000 ruvnnu lassebuhtadussan dannego dain ii šat leat lohpi dinet ruđaid spealloautomáhtaiguin .
nob: Regjeringen ønsker å redusere ventetidene og øke kvaliteten på sykehusbehandlingen . Regjeringen foreslår derfor å øke midlene til pasientbehandlingen med 970 millioner kroner i statsbudsjettet for 2011 .

source: Šiehtadus rádjageassima ja ovttasbarggu birra Barentsábis ja Buollaábis lea vuolláičállojuvvon
nob: – Dette støtter opp under arbeidet med å øke kvaliteten ved våre sykehus , og vil være et viktig bidrag til redusere ventetidene , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 15.09.2010 ]
nob: Samhandlingsreformen nødvendig for å møte utfordringene

source: Norga ja Ruošša čálle odne vuollái soahpamuša maritiibma rádjageassima ja ovttasbarggu birra Barentsábis ja Buollaábis .
nob: [ Pressemelding , Helse- og omsorgsdepartementet , 05.10.2010 ] Regjeringen foreslår å øke bevilgningen til samhandlingsreformen med ytterligere 200 millioner .

source: Stáhtaministtar Jens Stoltenberg ja Ruošša presideanta Dimitrij Medvedjev leigga das , go olgoriikaministara guovttos Jonas Gahr Støre ja Sergej Lavrov čáliiga šiehtadusa vuollái Murmánskkas .
nob: – Ett år før samhandlingsreformen trer i kraft er vi godt i gang med å møte fremtidens helseutfordringer . Vi skal bli flinkere til å forebygge sykdom og gi pasientene bedre tilbud der de bor , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: Priv. til red.
nob: Nøkkeltall i budsjettet for 2011

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 08.09.2010 ]
nob: [ Pressemelding , Finansdepartementet , 05.10.2010 ]

source: Stoltenberg vuolgá Girkonjárgii čakčamánu 15. beaivvi maŋŋil go lea vuolláičállán Norgga ja Ruošša gaskasaš juohkolinnjá šiehtadusa .
nob: Aktiviteten i norsk økonomi er på vei opp , og det anslås nå en vekst i fastlandsøkonomien på 1,7 prosent i år og 3,1 prosent neste år , som er over trendveksten i økonomien .

source: Šiehtadus Norgga ja Ruošša mearrarájá geassima hárrái ja ovttasbarggu birra Barentsábis ja Buollaábis galgá vuolláičállojuvvot Murmánskkas čakčamánu 15. beaivvi 2010 .
nob: Arbeidsledigheten ventes å holde seg rundt 3 ½ prosent , som er langt under nivået i de fleste andre land og godt under gjennomsnittet for Norge de siste 20 årene på 4 ¼ prosent .

source: Eidsvoll-vistti bienalaš plánenbargu
nob: Mer til omsorg

source: [ Preassadieđáhus , Kulturdepartemeanta , 03.09.2010 ]
nob: [ Pressemelding , Helse- og omsorgsdepartementet , 05.10.2010 ]

source: Ráđđehus stáhtaráđis mearridii odne juolludit gitta 4 miljovnna ruvnno rádjai Eidsvoll-vistti divodeami bienalaš plánenbargui .
nob: Regjeringen foreslår å bevilge 222 millioner kroner som investeringstilskudd til 2000 heldøgns omsorgsplasser .

source: Dát dáhkida ahte divodanbargu ovdána plána mielde ja galgá gárvvistuvvot ovdal vuođđolága ávvudeami jagi 2014:s .
nob: – Målet er full sykehjemsdekning i Norge ved at alle som trenger heldøgns omsorg skal få det innen 2015 , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: Finnmárkku allaskuvla - 900 000 ruvnno
nob: 100 millioner kroner til rusfeltet

source: [ Preassadieđáhus , Gielda- ja guovlodepartemeanta , 24.08.2010 ]
nob: [ Pressemelding , Helse- og omsorgsdepartementet , 05.10.2010 ]

source: Finnmárkku allaskuvla galgá nannet fidnohutkankultuvrra allaskuvllas .
nob: Regjeringen foreslår å styrke rusfeltet med 100 millioner kroner for 2011 .

source: Innovašuvdna Norga juolluda 900 000 ruvnno allaskuvlla áŋgiruššamii .
nob: - Dette vil bidra til å gi mennesker med rusproblemer et bedre hjelpe- og behandlingstilbud .

source: Hárštá allaskuvla - 2,9 milj. ruvnno
nob: Ikke minst er dette viktig for familiene deres .

source: [ Preassadieđáhus , Gielda- ja guovlodepartemeanta , 24.08.2010 ] Hárštá allaskuvla áigu ovttasáđiid Romssa universitehtain ja Narviikka allaskuvllain nannet fidnohutkankultuvrra duon golmma oahpahusásahusas .
nob: Dette kommer i tillegg til tidligere bevilgninger , og innebærer at denne regjeringen har økt innsatsen på rusfeltet med en milliard kroner siden 2005 , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: Budejju allaskuvla - 1 600 000 ruvnno
nob: [ Pressemelding , Miljøverndepartementet , 05.10.2010 ]

source: Budejju allaskuvla áigu nannet fidnohutkankultuvrra allaskuvllas .
nob: I tillegg satsar regjeringa på miljøforsking og på innhenting av kunnskap og data .

source: Innovašuvdna Norga juolluda 1 600 000 ruvnno allaskuvlla ovddosviggi áŋgiruššamii ođđahutkamiin .
nob: Innsatsen på klima og kulturminne blir halde oppe på eit høgt nivå .

source: Doaivu buriid bohtosiid ođđa skuvllas
nob: Statens inntekter og utgifter – en oversiktstabell

source: [ Ođas , Stáhtaministara kantuvra , 23.08.2010 ]
nob: [ Pressemelding , Finansdepartementet , 05.10.2010 ]

source: Silje Tyrihjell ( 15 ) oaččui stáhtaministaris Jens Stoltenbergas vástádusa vuosttas skuvlabeaivvi .
nob: Statens samlede inntekter i 2011 er beregnet til 1 113 milliarder kroner og samlede utgifter til 960 milliarder kroner .

source: Skuvlaálgin 2010 : Ođđa JOAČ ( Ny GIV ) hehttet skuvlaheaitima
nob: Lånetransaksjoner er ikke medregnet i tallene .

source: [ Preassadieđáhus , Stáhtaministara kantuvra , 23.08.2010 ]
nob: [ Pressemelding , Nærings- og handelsdepartementet , 05.10.2010 ]

source: Rahčamušat hehttet skuvlaheaitima joatkkaskuvllas leai váldotemá go stáhtaministtar Jens Stoltenberg ja máhttoministtar Kristin Halvorsen otne álggaheigga ođđa skuvlajagi ovttas Fyrstikken skuvlla ohppiiguin Oslos .
nob: – I budsjettet for 2011 er noen av tiltakene som ble iverksatt for å dempe virkningene av finanskrisen skalert ned . Samtidig er det økt satsing på virkemidler som bidrar til et nyskapende , kunnskapsbasert og miljøvennlig næringsliv , sier nærings- og handelsminister Trond Giske .

source: [ Preassadieđáhus , Dearvvašvuođa- ja fuolahusdepartemeanta , 20.08.2010 ]
nob: Regjeringens forslag til skatte- og avgiftsopplegg for 2011 [ Pressemelding , Finansdepartementet , 05.10.2010 ]

source: Maiddái dearvvašvuođadoaimmahagaid stivrraid várás galget leat ehtalaš njuolggadusat .
nob: Regjeringen foreslår å tilpasse skattereglene til pensjonsreformen slik at det skal lønne seg mer å arbeide ved siden av å motta pensjon .

source: Dat lea dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen gávnnahan .
nob: Samtidig videreføres og styrkes Regjeringens fordelingspolitikk gjennom skattesystemet .

source: Doarjjaortnet mii galgá lasihit dieđuid válggaid birra
nob: Samlede skatter og avgifter holdes om lag uendret .

source: [ Preassadieđáhus , Gielda- ja guovlodepartemeanta , 19.08.2010 ]
nob: [ Pressemelding , Miljøverndepartementet , 05.10.2010 ]

source: Organisašuvnnat ja eará doaibmit geat háliidit lassánahttit dieđuid válggaid birra ja/dahje oaččohit eanebuid jienastit gielddastivra- ja fylkkadiggeválggain jagi 2011 , sáhttet ovdal čakčamánu 20. beaivvi ohcat doarjaga departemeanttas
nob: Arbeidet med naturmangfaldet gis ein ytterlegare auke med 80 millionar kroner i statsbudsjettet for 2011 .

source: Suodjalusministtar gásttašii ođđa geasehangirdiid
nob: Tilpasning av skattereglene til pensjonsreformen

source: [ Sárdni / artihkal Suodjalusdepartemeanta , 17.08.2010 ]
nob: [ Pressemelding , Finansdepartementet , 05.10.2010 ]

source: Sárdni guokte ođđa C 130 J Hercules fievrredangirdiid gástta oktavuođas , 17.08.2010 , Suodjalusministtar Grete Faremo . Buorre gulahallan gaskal Ráđđehusa ja Sámedikki
nob: Regjeringen foreslår i budsjettet for 2011 nødvendige endringer i skattereglene for pensjonsinntekt for å tilpasse disse til pensjonsreformen som iverksettes fra 1. januar 2011 .

source: [ Sárdni / artihkal Ođasmahttin- , hálddahus- ja girkodepartemeanta , 17.08.2010 ] Vuogádatlaš gulahallan stáhta ja Sámedikki gaskkas lea ávkkálaš goappaš beliide ja vuolggaha buori čovdosiid .
nob: – Hensikten er å sikre at skattereglene støtter opp under pensjonsreformens mål om at det skal lønne seg å arbeide , og legge til rette for at en kan kombinere pensjon og arbeid på en god måte , sier finansminister Sigbjørn Johnsen .

source: Eanas áššiin olahat ovttamielalašvuođa , čállá ođasmahttin- hálddahus- ja girkoministtar Rigmor Aasrud Nordlysas 05.08.2010 .
nob: Statsbudsjettet 2011 : Nytt løft for samferdsel – 1,5 milliardar kroner meir til drift og vedlikehald

source: [ Preassadieđáhus , Suodjalusdepartemeanta , 11.08.2010 ]
nob: [ Pressemelding , Samferdselsdepartementet , 05.10.2010 ]

source: Suodjalusdepartemeanta lea juolludan ruđaid dutkanprošektii mas galget guorahallat veteránaid dearvvašvuođa ja eallindili .
nob: - Regjeringa tek eit nytt stort løft for veg- og jernbanenettet i landet , og satsar særleg på drift og vedlikehald .

source: – Go oažžut eanet máhtu de mii buorebut sáhttit fállat rievttes veahki daid veteránaide geat dan dárbbašit , dadjá suodjalusministtar Grete Faremo .
nob: No stansar vi forfallet på vegane og byrjar arbeidet med å ta att etterslepet på jernbanen , seier samferdselsminister Magnhild Meltveit Kleppa .

source: Sárdnon ođđa sámi ofelaččaid
nob: 37 millioner til Framsenteret

source: [ Sárdni / artihkal Ođasmahttin- , hálddahus- ja girkodepartemeanta , 26.07.2010 ]
nob: Regjeringen foreslår å øke bevilgningen til Framsenteret for klima- og miljøforskning med 20 millioner kroner .

source: Stáhtačálli Raimo Valle lea almmuhan ođđa sámi ofelaččaid 24.07.2010 .
nob: Dermed vil senteret i Tromsø få totalt 37 millioner kroner over statsbudsjettet i 2011 , mot 17 millioner i år .

source: Sárdnon Riddu Riđđu Davvi Álbmogiid beaivve
nob: [ Pressemelding , Miljøverndepartementet , 05.10.2010 ]

source: Stáhtačálli Raimo Valle lea sávvan vepselaččaide bures boahtima Riddu Riđđu Davvi Álbmogiid beaivi 24.07.2010 .
nob: Det blir auke i løyvingane til investeringar , medrekna ein milliard kroner til rassikring , seier samferdselsminister Magnhild Meltveit Kleppa .

source: Vepselaččat leat dán jagi guosseálbmot .
nob: [ Pressemelding , Finansdepartementet , 05.10.2010 ]

source: Boazodoalu riikkaidgaskasaš fága-ja gaskkustanguovddáža ođđa stivra [ Ođas , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 21.07.2010 ]
nob: Regjeringen foreslår å innføre merverdiavgiftsplikt når privatpersoner bosatt i Norge kjøper elektroniske tjenester fra utlandet .

source: Ođasmahttin- , hálddahus – ja girkodepartemeanta ovttasráđiid Boazoolbmuid máilmmilihtuin lea nammadan ođđa miellahtuid Boazodoalu riikkaidgaskasaš fága-ja gaskkustanguovddáža stivrii Guovdageainnus .
nob: – Det bør betales merverdiavgift ved nedlasting av filmer og e-bøker mot betaling , uavhengig av om produktet kjøpes fra tilbyder etablert i Norge eller utlandet . Vi må ha like konkurransevilkår , sier finansminister Sigbjørn Johnsen .

source: Gollegiella – Davviriikkalaš sámegiela bálkkašupmi juhkkojuvvo njealját gearddi čakčat 2010
nob: Auka satsing på godt vassmiljø med 15 millionar kroner [ Pressemelding , Miljøverndepartementet , 05.10.2010 ]

source: [ Ođas , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 16.07.2010 ]
nob: Miljøverndepartementet sitt budsjett for vassmiljø blir auka med 15 millionar kroner .

source: Davviriikkalaš sámegiela bálkkašupmi juhkkojuvvo njealját gearddi čakčat 2010 .
nob: Gavefradragsordningen utvides [ Pressemelding , Finansdepartementet , 05.10.2010 ]

source: Buohkat bovdejuvvojit árvalit evttohasaid jagi 2010 giellabálkkašupmái .
nob: Regjeringen foreslår å utvide gavefradragsordningen til også å gjelde for frivillige organisasjoner i EØS-området .

source: Buerie destie sjïdti eenergijelijrehtimmien muhteste Vaarjelimmesne
nob: Statsbudsjettet 2011 : 11,5 milliardar kroner til jernbanen

source: [ Ođas , Suodjalusdepartemeanta , 08.07.2010 ]
nob: [ Pressemelding , Samferdselsdepartementet , 05.10.2010 ]

source: Vaarjelimmie lea njuvvienuhtjemem giehpiedamme 15 prosentinie , mij lea mahte seamma goh 4000 årroehsijjiej nuhjteme .
nob: Regjeringa foreslår 11,5 milliardar kroner til jernbaneformål for 2011 . Dette er ein auke på 13,4 prosent frå saldert budsjett 2010 .

source: Vaarjelimmiesurkien darjomh gelkieh åvtevaedtsemeetaatinie årrodh byjresken muhteste , vaarjelimmieministere Grete Faremo jeahta .
nob: – Samanliknar ein med løyvingsnivået i 2005 har jernbanebudsjettet auka med om lag 67 prosent , seier samferdselsminister Magnhild Meltveit Kleppa

source: Polskka-Norgga kulturprošeavttat ožžot doarjaga
nob: Budsjett for bedre og sikrere sjøtransport langs kysten

source: [ Preassadieđáhus , Kulturdepartemeanta , 07.07.2010 ]
nob: [ Pressemelding , Fiskeri- og kystdepartementet , 05.10.2010 ]

source: 17 ođđa ovttasbargoprošeavtta leat dohkkehuvvon ruhtaduvvot kulturlonuhallanfoandda bokte .
nob: Videre foreslås å bedre vilkårene for sjøtransporten ved å redusere kystavgiften og bedre den maritime infrastrukturen .

source: Prošeavttat gusket musihka- ja lávdedáidagii , govvadáidagii ja kulturárbái ja dasa lassin doaimmat sihke Polskkas , Norggas , Islánddas ja Liechtensteinas . Norga – digitála riika máilmmenjunnošis
nob: Regjeringa vil også prioritere nordområdetiltaket BarentsWatch , samt forlenge garantiavtalene mellom Innovasjon Norge og salgslagene med ett år , sier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: [ Preassadieđáhus , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 06.07.2010 ]
nob: Prioriterer kunnskap og utdanning [ Pressemelding , Kunnskapsdepartementet , 05.10.2010 ]

source: EU lea analyseren Norgga digitála riikan .
nob: Budsjettet til Kunnskapsdepartementet aukar med totalt 4,1 milliardar kroner i 2011 , noko som inneber ein vekst på 4,4 prosent .

source: Loahppajurdda lea čielggas ođđa raporttas : Norga lea máilmmi njunušriika go lea sáhka govdafierpmádaga lávdadeamis , interneahttageavaheamis ja dásseárvosaš searvamis digitála servodahkii .
nob: – Vi er glade for at regjeringa innanfor eit stramt budsjett har valt å prioritere det viktigaste for framtida , kunnskapssektoren , seier statsrådane Kristin Halvorsen og Tora Aasland .
